@extends('Home.title')
@section('content')
<link href="{{ asset('css/styles.css') }}" rel="stylesheet">
<!-- 返回顶部调用 begin -->
<div id="mainbody">
  <div class="blogs">
  <style type="text/css">
  </style>
    <div id="index_view">
    <h1 class="c_titile">衷心欢迎您访问ZDmoney网站</h1>
<h2>衷心欢迎您访问ZDmoney网站,请仔细阅读本法律声明。您在ZDmoney网站的一切行为将被认为您接受以下服务协议：</h2>
<h3>1)ZDmoney网站服务条款的确认和接纳</h3>
<p class="t1">ZDmoney网站各项电子服务的所有权和运作权归北京富华创新科技发展有限公司。ZDmoney网站提供的服务将完全按照其发布的章程、服务条款和操作规则严格执行。用户必须完全同意所有服务条款并完成注册程序，才能成为ZDmoney网站的正式用户。</p>
<h3>2)服务简介</h3>
<p class="t1">ZDmoney网站运用自己的操作系统通过国际互联网络为用户提供网络服务。同时，用户必须：</p>
<p class="t2">(1)自行配备上网所需设备， 包括个人电脑、宽带、调制解调器或其他必备上网装置。</p>
<p class="t2">(2)自行负担个人上网所支付的与此服务有关的电话费用、网络费用、支付费用。</p>
<p class="t1">基于ZDmoney网站所提供的网络服务的重要性，用户应同意：</p>
<p class="t2">(1)提供详尽、准确的个人资料。</p>
<p class="t2">(2)不断更新注册资料，符合及时、详尽、准确的要求。</p>
<p class="t2">(3)一旦成为ZDmoney的注册用户，ZDmoney将通过电子邮件不定期地向用户提供财经、股市及新产品方面的信息和服务，用户将同意和接受并不视上述行为为垃圾邮件；</p>
<p class="t1">ZDmoney网站不公开用户的姓名、地址、电子邮箱和笔名，但以下情况例外：</p>
<p class="t2">(1)用户授权ZDmoney网站透露这些信息。</p>
<p class="t2">(2)相应的法律及程序要求ZDmoney网站提供用户的个人资料。如果用户提供的资料包含有不正确的信息，ZDmoney网站保留结束用户使用网络服务资格的权利。</p>
<p class="t1">用户在确认身份开通权限后,即可以获得ZDmoney网站提供的相应产品服务．该产品一经确认,即视为接受产品的服务内容和服务规则．</p>
<h3>3)服务条款的修改和服务修订</h3>
<p class="t1">ZDmoney网站有权在必要时修改服务条款，ZDmoney网站服务条款一旦发生变动，将会在重要页面上提示修改内容。如果不同意所改动的内容，用户可以主动取消获得的网络服务。如果用户继续享用网络服务，则视为接受服务条款的变动。ZDmoney网站保留随时修改或中断免费服务而不需知照用户的权利。ZDmoney网站行使修改或中断免费服务的权利，不需对用户或第三方负责。</p>
<h3>4)用户隐私制度</h3>
<p class="t1">尊重用户个人隐私是ZDmoney网站的一项基本政策。所以，作为对以上第二点个人注册资料分析的补充，ZDmoney网站一定不会在未经合法用户授权时公开、编辑或透露其注册资料及其它保存在ZDmoney网站中的非公开内容，除非有法律许可要求或ZDmoney网站在诚信的基础上认为透露这些信件在以下四种情况是必要的： </p>
<p class="t2">(1)遵守有关法律规定，遵从ZDmoney网站合法服务程序。 </p>
<p class="t2">(2)维护ZDmoney网站的商标所有权。 </p>
<p class="t2">(3)在紧急情况下竭力维护用户个人和社会大众的隐私安全。 </p>
<p class="t2">(4)符合其他相关的要求。</p>
<h3>5)用户的帐号，密码和安全性</h3>
<p class="t1">用户一旦注册成功，成为ZDmoney网站的合法用户，将得到一个密码和用户名。用户将对用户名和密码安全负全部责任。另外，每个用户都要对以其用户名进行的所有活动和事件负全责。您可随时根据指示改变您的密码。用户若发现任何非法使用用户帐号或存在安全漏洞的情况，请立即通告ZDmoney网站。ZDmoney网站将尽可能保证您的注册信息、您在购物过程中提交的购货信息安全传输并且妥善保存。ZDmoney仅在为您提供服务时使用以上信息和向您购买商品的销售商提供以上信息。</p>
<h3>6)拒绝提供担保</h3>
<p class="t1">用户个人对网络服务的使用承担风险。ZDmoney网站对此不作任何类型的担保，不论是明确的或隐含的，但是不对商业性的隐含担保、特定目的和不违反规定的适当担保作限制。ZDmoney网站不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保。ZDmoney网站对在ZDmoney网站上得到的任何信息服务或交易进程不作担保。</p>
<h3>7)有限责任</h3>
<p class="t1">ZDmoney网站对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害可能来自：不正当使用网络服务，在网上购买商品或进行同类型服务，在网上进行交易，非法使用网络服务或用户传送的信息有所变动。这些行为都有可能会导致ZDmoney网站的形象受损，所以ZDmoney网站事先提出这种损害的可能性。此外，为了网站的正常运行，ZDmoney需要定期或不定期地对网站进行停机维护，因此类情况而造成的正常服务中断，请您予以理解。ZDmoney将尽力避免服务中断或将中断时间限制在最短时间内。如因不可抗力或其他无法控制的原因，使ZDmoney在线商城系统崩溃或无法正常使用，导致您在ZDmoney网站购物无法完成或丢失有关的信息、记录等，ZDmoney网站不承担责任。但是ZDmoney会尽合理的可能协助处理善后事宜，并努力使您免受经济损失。</p>
<h3>8)对用户信息的存储和限制</h3>
<p class="t1">ZDmoney网站对用户所发布信息的删除或储存失败负责。ZDmoney网站有判定用户行为是否符合ZDmoney网站服务条款要求的权利，如果用户违背了服务条款的规定，ZDmoney网站有中断对其提供网络服务的权利。</p>
<h3>9)用户管理</h3>
<p class="t1">用户单独承担发布内容的责任。用户对服务的使用是根据所有适用于ZDmoney网站的国家法律、地方法律和国际法律标准的。用户必须遵循： </p>
<p class="t2">(1)从中国境内向外传输技术性资料时必须符合中国有关法规。 </p>
<p class="t2">(2)使用网络服务不作非法用途。 </p>
<p class="t2">(3)不干扰或混乱网络服务。</p>
<p class="t2">(4)遵守所有使用网络服务的网络协议、规定、程序和惯例。 </p>
<p class="t1">用户须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽等信息资料。另外，用户也不能传输任何教唆他人构成犯罪行为的资料；不能传输助长国内不利条件和涉及国家安全的资料；不能传输任何不符合当地法规、国家法律和国际法律的资料。未经许可而非法进入其它电脑系统是禁止的。若用户的行为不符合以上提到的服务条款，ZDmoney网站将作出独立判断立即取消用户服务帐号。用户需对自己在网上行为承担法律责任。用户若在ZDmoney网站上散布和传播反动、色情或其他违反国家法律的信息，ZDmoney网站的系统记录有可能作为用户违反法律的证据。</p>
<h3>10)保障</h3>
<p class="t1">用户同意保障和维护ZDmoney网站全体成员的利益，负责支付由用户使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用等。</p>
<h3>11)结束服务</h3>
<p class="t1">用户或ZDmoney网站可随时根据实际情况中断一项或多项网络服务。ZDmoney网站不需对任何个人或第三方负责而随时中断服务。用户对后来的条款修改有异议，或对ZDmoney网站的服务不满，可以行使如下权利： </p>
<p class="t2">(1)停止使用ZDmoney网站的网络服务。 </p>
<p class="t2">(2)通告ZDmoney网站停止对该用户的服务。 </p>
<p class="t1">结束用户服务后，用户使用网络服务的权利马上中止。从那时起，用户没有权利，ZDmoney网站也没有义务传送任何未处理的信息或未完成的服务给用户或第三方。</p>
<h3>12)通告</h3>
<p class="t1">所有发给用户的通告都可通过重要页面的公告或电子邮件或常规的信件传送。服务条款的修改、服务变更、或其它重要事件的通告都会以此形式进行。</p>
<h3>13)参与广告策划</h3>
<p class="t1">用户在他们发表的信息中加入宣传资料或参与广告策划，在ZDmoney网站的免费服务上展示他们的产品，任何这类促销方法，包括运输货物、付款、服务、商业条件、担保及与广告有关的描述都只是在相应的用户和广告销售商之间发生。北京富华创新科技发展有限公司不承担任何责任，ZDmoney网站没有义务为这类广告销售负任何一部分的责任。</p>
<h3>14)网络服务内容的所有权</h3>
<p class="t1">ZDmoney网站定义的网络服务内容包括：文字、软件、声音、图片、录象、图表、广告中的全部内容；电子邮件的全部内容；ZDmoney网站为用户提供的其他信息。所有这些内容受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在ZDmoney网站和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。ZDmoney网站所有的文章版权归原文作者和ZDmoney网站共同所有，任何人需要转载ZDmoney网站的文章，必须征得原文作者或ZDmoney网站授权。我们的服务方式适应于通过电话线拨号上网(或者其他方式）接入INTERNET。</p>
<h3>15)关于ZDmoney网站提供产品</h3>
<p class="t1">ZDmoney网站通过与第三方合作提供包括但不仅限于下列平台或产品：证券通、盈利宝等。其中证券通与证券公司合作提供证券综合交易功能，盈利宝与基金公司等合作提供基金等综合理财平台。</p>
<h3>16)ZDmoney网站产品的服务对象</h3>
<p class="t1">ZDmoney网站产品的服务对象仅限于中国大陆地区的公民。</p>
<h3>17)产品提示</h3>
<p class="t1">1、用户在使用本网站所提供的的载体前应仔细阅读该载体的相关说明资料，知悉并了解其实际功能、信息来源、固有缺陷和使用风险，由于用户自身原因导致该产品、终端设备等使用不当或受到病毒入侵、黑客攻击等不良影响的，由此导致的风险将由用户自行承担。 </p>
<p class="t1">2、产品费用提示：在ZDmoney网站上购买相关产品或者进行投资，需要相关的证券公司、基金公司、第三方支付公司等金融机构或网络服务商提供相应的支持，一些投资和购买行为涉及到付费，请用户在使用前充分了解相关的付费规则，ZDmoney网站本身不收取用户费用。 </p>
<p class="t1">3、ZDmoney网站不对证券通或者爱投顾平台上用户、投资顾问和财经名人等所提供的信息的完整性、及时性、准确性承担任何责任。用户应综合考虑投资风险并进行风险控制，由于用户忽略风险控制而造成的任何损失，ZDmoney网站不承担任何经济和法律责任。</p>
<h3>18)法律</h3>
<p class="t1">如果因在ZDmoney网站购买产品、进行投资等争议和纠纷，用户可以依照所享有服务所约定的协议和《中华人民共和国证券法》、《中华人民共和国证券投资基金法》等法律法规通过ZDmoney网站客户服务中心协助或者直接与相关服务商协商解决。ZDmoney网站将在其责任范围内协助用户与服务商进行协商。不能协商解决的，用户可以向消费者协会投诉或通过法律途径解决。此外，ZDmoney网站会尽可能对服务商身份的真实性进行验证，并将监督服务商履行其服务承诺和相应义务，以维护用户的合法权益。本网络服务条款要与中华人民共和国的法律解释相一致，用户和ZDmoney网站一致同意服从法院所有管辖。如发生ZDmoney网站服务条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款则依旧保持对用户产生法律效力和影响。</p>
<h3>19)免责条款</h3>
<p class="t1">ZDmoney网站对因证券交易所、卫星传输线路、电信部门及网络服务提供商等任何原因造成的信息传递异常情况所至后果不承担法律责任，但有义务积极协助交易所、电信部门、网络服务提供商使之恢复正常。用户应始终避免并消除由于上述原因造成的信息遗漏、错误、丢失、延迟、中断等可能给ZDmoney带来不利影响的因素，使其免受经济损失和名誉损失，不得因本合同关系而以上述缘由向ZDmoney提出索赔。此外，由于地震、台风、战争、罢工、政府行为、瘟疫、爆发性和流行性传染病或其他重大疫情、非因各方原因造成的火灾、基础电信网络中断造成的及其它各方不能预见并且对其发生后果不能预防或避免的不可抗力原因，致使相关服务中断，ZDmoney网站不承担由此产生的损失，但应及时通知服务中断原因，并积极加以解决。</p>
<h3>20)特别声明</h3>
<p class="t1">未经深圳证券交易所和上海证券交易所书面同意， 任何用户或网站不允许以任何理由和方式将ZDmoney网站的行情信息进行再传播。</p>
    </div>
  </div>
  <script type="text/javascript">
  	$(function(){
  		$('.t1').attr('style','padding-left:20px;line-height:30px');
  		$('.t2').attr('style','padding-left:40px;line-height:30px');
  	});
  </script>
</div>
@stop